Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/vada.tmx
Source language: ru
Languages: be

source: Страдань
be: р. Страдань

source: Стриевка
be: Стрыеўка

source: Студенец
be: Студзянец

source: Студенка
be: [Студзенка, Студзёнка, р. Студзёнка]

source: Суббота
be: р. Субота

source: Суров
be: Сураў

source: Сутоки
be: Сутокі

source: Сух. Поленница
be: р. Сухая Паленніца

source: Суходровка
be: р. Сухадроўка

source: Танцы белорусские
be: Танцы беларускія

source: Тонкая Лучка
be: Тонкая Лучка (Турчанка)

source: Трезубка
be: р. Трызубка

source: Трещали
be: р. Трашчалі

source: Тросница
be: р. Тросніца

source: Тростянка
be: Трасцянка

source: Туровля
be: Туроўля

source: Туровлянка
be: р. Тураўлянка

source: Турья
be: Тур'я

source: Тхаринка
be: р. Тхарынка

source: Ужница
be: [Вужніца, Ужніца]

source: Узменка
be: [Узменка, р. Узменка]

source: Улла
be: Ула

source: Ульяновка
be: Ульянаўка

source: Усвейка
be: р. Усвейка

source: Усвяча
be: р. Усвяча

source: Успол
be: р. Успол (Тураўка)

source: Усса
be: Уса

source: Усыса
be: р. Усыса

source: Уть
be: Вуць

source: Ушача
be: [Ушача, р. Ушача]

source: Хватовка
be: Хватаўка

source: Холостовка
be: р. Халастоўка

source: Хомутовка
be: Хамутоўка

source: Храповлянка
be: р. Храпаўлянка

source: Цахминский канал
be: Цахмінскі канал

source: Ценица
be: р. Ценіца

source: Чарна
be: р. Чарна

source: Чемеровка
be: Чамяроўка

source: Червинка
be: р. Чарвінка

source: Червоное озеро
be: Чырвонае возера

source: Чернавка
be: р. Чарняўка

source: Черная
be: р. Чорная

source: Чёрная
be: Чорная

source: Чёрная Ганьча
be: Чорная Ганча

source: Чернейка
be: р. Чарнейка

source: Чёрненькое озеро
be: Чорненькае возера

source: Чернец
be: р. Чарнец

source: Черница
be: Чарніца

source: Черницы
be: Чарніцы

source: Черничанка
be: Чарнічанка

source: Черногостница
be: Чарнагосціца

source: Чёрное
be: [Чорнае, Чорнае воз.]

source: Чёрное озеро
be: Чорнае возера

source: Чернуйка
be: р. Чарнуйка

source: Чернуха
be: Чарнуха

source: Чернушка
be: Чэрнушка

source: Чернуя
be: р. Чарнуя

source: Чернявка
be: Чарняўка

source: Черченица
be: р. Чарчаніца

source: Чижовка
be: Чыжоўка

source: Чудинка
be: р. Чудзінка

source: Шевинка
be: Шэвінка

source: Шестенка
be: р. Шэсценка

source: Шиша
be: р. Шыша

source: Шкордянка
be: Шкардзянка

source: Шлямица
be: Шляміца

source: Шухровская
be: р. Шухроўская

source: Щара
be: Шчара

source: Щебирка
be: р. Шчабірка

source: Щеперня
be: р. Шчаперня

source: Щиба
be: Щчыба

source: Щовоня
be: р. Шчавоня

source: Эсса
be: [Эса, Эсса]

source: Югна
be: р. Югна

source: Юриздика
be: Юрыдыка

source: Юровка
be: руч. Юраўка

source: Юхновка
be: Юхнаўка

source: Язвинка
be: Язвінка

source: Ясельдовский канал
be: Ясельдзінскі канал
